Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/dihtosis-hanke_toteuttaa_saamelaisaiheisia_kouluvierailuja.html.tmx
Source language: fin
Languages: sms

source: Dihtosis-hanke toteuttaa saamelaisaiheisia kouluvierailuja
sms: Dihtosis-haʹŋǩǩõs kõʹllai škooulin sääʹmteemaivuiʹm

source: Dihtosis on Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien lasten ja nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sms: Dihtosis lij Sääʹmteeʹǧǧ Nuõrisuåvtõõzz da Nuõri Akatemia õhttsaž haʹŋǩǩõs, koon mieʹrren lij lââʹzzted väʹlddnarooʹde kuulli nuõri teâđaid säʹmmlai da sääʹmkulttuur pirr.

source: Hankkeen tarkoituksena on toteuttaa saamelaisaiheisia kouluvierailuita sekä innostaa kouluja ympäri Suomen käsittelemään aihetta oppitunneillaan esimerkiksi juhlistamalla vuosittain helmikuussa vietettävää saamelaisten kansallispäivää.
sms: Haʹŋǩǩõõzz jurddjen lij kõʹllʼjed škooulin sääʹmteemaivuiʹm di älšmâʹtted škooulid veeʹzz Lääʹddjânnam ǩiõttʼtõõllâd ääʹšš mättčiâssines õuddmiârkkân juuʹhljââʹtteeʹl juõʹǩǩ eeʹjj täʹlvvmannui õnnum saaʹmi meersažpeeiʹv.

source: Hankkeen kahden aiemman osan aikana on toteutettu yli 160 kouluvierailua eri puolilla Suomea.
sms: Haʹŋǩǩõõzz kuõiʹt ääiʹjab vueʹzz äiʹǧǧen lij kõʹllʼjum škooulin pâʹjjel 160 vuâra jeeʹres åʹrnn Lääʹddjânnmest.

source: Kouluvierailijoina toimivat yli 18-vuotiaat saamelaisnuoret.
sms: Škooulkõʹllʼjeeʹjen toiʹmmje pâʹjjel 18-ekksa sääʹmnuõr.

source: Vierailupaikkakuntia ovat olleet pääkaupunkiseutu, Turku, Tampere, Jyväskylä, Oulu, Rovaniemi, Sodankylä sekä näiden lähialueet.
sms: Kõʹllʼjempäiʹǩǩen lie leämmaž väʹlddgååradvuʹvdd, Turku, Tampere, Jyväskylä, Oulu, Ruäʹvnjargg, Suäʹđjel di vuuʹd täi ââlda.

source: Hankkeen puitteissa on tuotettu menetelmäkorttipakka ja Seppo-pelialustalle kehitetty Sukellus saamelaisuuteen -mobiilipeli, joita opettajat ja ohjaajat voivat hyödyntää käsitellessään saamelaiskulttuuria lasten ja nuorten kanssa.
sms: Haʹŋǩǩõõzzâst lij rajjum mõõntõõllâmkorttpakk da Seppo-speâllvuâla õõl rajjum Čaaŋŋlummuš sääʹmvuõʹtte -mobiilspeâll, koid uʹčteeʹl da ohjjeei vuäiʹtte äuʹǩǩeed sääʹmkulttuur päärnai da nuõrivuiʹm ǩiõttʼtõõllmen.

source: Maksuttoman mobiilipelin ja menetelmäpakan voit tilata täältä .
sms: Määusteʹmes mobiilspeâll da mõõntõõllâmkorttpaakk vuäitak tiʹllʼjed tääiʹben .

source: Pakkoja on tuotettu suomen- ja ruotsinkielisenä versioina.
sms: Paakk lie rajjum lääʹdd- da ruõccǩiõllsaž version.

source: Hanke jatkuu jälleen lukuvuonna 2020–2021.
sms: Haʹŋǩǩõs juätkkai eʹpet lookkâmeeʹjj 2020–2021.

source: Perinteisten kouluvierailuiden lisäksi toteutetaan kouluvierailuita etäyhteyksin paremman valtakunnallisen kattavuuden saavuttamiseksi sekä suunnitellaan ja toteutetaan kouluvierailuita ja saamelaisaiheinen mobiilipeli myös alakouluikäisille.
sms: Tååbdas škooulkõʹllʼjummši lââʹssen kõʹllʼjet škooulin ougglõsõhttvuõđin pueʹrab väʹlddkååddlaž kättmõʹšše vuällam diõtt di plaanât kõʹllʼjummšid da kõʹllʼjet škooulin da raajât sääʹmteema meâldlaž mobiilspeâll vueʹllškooulekksaid še.

source: Alakouluille suunnattu toiminta käynnistyy tammikuussa 2021.
sms: Vueʹllškooulid jurddum toiʹmmjummuš jåttai ođđeeʹjjmannust 2021.

source: Sukellus saamelaisuuteen –mobiilipeli käännetään pohjoissaameksi, ja pelin pohjoissaamenkielinen versio julkaistaan tammikuussa 2021.
sms: Čaaŋŋlummuš sääʹmvuõʹtte –mobiilspeâll jåårǥlââʹttet tâʹvvsääʹmǩiõʹlle, da speâll tâʹvvsääʹmǩiõllsaž versio õlmstââʹttet ođđeeʹjjmannust 2021.

source: Dihtosis-hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sms: Dihtosis-haʹŋǩǩõõzz teäggat Mättʼtõs- da kulttuurministeria.

source: Hankeaika: 1.7.2018-30.6.2021.
sms: Haʹŋǩǩõsäiʹǧǧ: 1.7.2018-30.6.2021

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Nuorten Akatemia Ulla Saalasti, projektipäällikkö, puh: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sms: Nuõri Akatemia Ulla Saalasti, projeʹkttjååʹđteei, teʹl.: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Nuorten Akatemia Maria Aikio, projektikoordinaattori, puh: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
sms: Nuõri Akatemia Maria Aikio, projeʹkttkoordinaattor , teʹl.: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
